/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "QuickLookSkim verze 1.0, Copyright (c) 2007-08 Christiaan Hofman.";
NSHumanReadableCopyright = "Copyright (c) 2007-08 Christiaan Hofman.";
